<?
   return array(
      'create_comment' => 'Создать комментарий',
      'body' => 'Текст:',
      'user_id' => 'ID пользователя:',
      'offer_id' => 'ID предложения:',
      'mark' => 'Отметка:',
      'body_' => 'Текст',
      'user_id_' => 'ID пользователя',
      'offer_id_' => 'ID предложения',
      'mark_' => 'Отметка',
      'submit' => 'Подтвердить',
      'edit_comment' => 'Изменить комментарий',
      'update' => 'Обновить',
      'cancel' => 'Отменить',
      'all_comments' => 'Все комментарии',
      'add_new_comment' => 'Добавить комментарий',
      'edit' => 'Изменить',
      'delete' => 'Удалить',
      'no_comments' => 'Нет комментариев',
      'show_comment' => 'Показать комментарий',
      'return_all' => 'Вернуться к списку'
   );