<?php
return array(
   'create_tag' => 'Создать тэг',
   'username' => 'Имя пользователя:',
   'email' => 'Email:',
   'roles' => 'Роли:',
   'submit' => 'Подтвердить',
   'edit_user' => 'Изменить пользователя',
   'update' => 'Обновить',
   'cancel' => 'Отменить',
   'all_users' => 'Все пользователи',
   'add_new_user' => 'Добавить пользователя',
   'username_' => 'Имя пользователя',
   'email_' => 'Email',
   'roles_' => 'Роли',
   'edit' => 'Изменить',
   'delete' => 'Удалить',
   'no_users' => 'Нет пользователей',
   'show_user' => 'Показать пользователя',
   'return_all' => 'Вернуться к списку',
   'must_be_logged' => 'Вы должны войти, чтобы завершить это действие.'
);